/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Análisis";

"zanalytics.analytics.tracking.cell.title" = "Compartir estadísticas de uso";

"zanalytics.analytics.tracking.footer" = "Comparta las estadísticas de uso con nuestros desarrolladores de aplicaciones. Esto nos ayudará a mejorar la aplicación.";

"zanalytics.analytics.tracking.anonymous.footer" = "Comparta las estadísticas de uso con nuestros desarrolladores de aplicaciones. Esto nos ayudará a mejorar la aplicación.";

"zanalytics.analytics.crashreport.cell.title" = "Habilitar la notificación de errores";

"zanalytics.analytics.crashreport.footer" = "Comparta datos de errores con nuestros desarrolladores cada vez que la aplicación se cierre abruptamente. Estos nos ayudará a identificar y solucionar los errores.";

"zanalytics.analytics.anonymouse.cell.title" = "Incluir mi identidad";

"zanalytics.analytics.anonymouse.footer" = "Habilite el intercambio de datos con su identidad. Esto nos ayudará si en algún momento tiene que informar de un problema específico a nuestro equipo de soporte.";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Enviar datos en la red móvil";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Habilite esto para compartir los datos a través de la red móvil.";

"zanalytics.privacy.disable.alert.title" = "¡Alerta!";

"zanalytics.privacy.disable.alert.description" = "El compartir estadísticas de uso nos ayudará a darle un mejor servicio al proporcionarnos información sobre los errores. Será útil para eliminar errores molestos.";

"zanalytics.privacy.disable.alert.ok" = "Aceptar";


"zanalytics.privacy.alert.title" = "¡Ayúdenos a mejorar!";

"zanalytics.privacy.alert.description" = "Puede ayudarnos a mejorar nuestro producto aceptando compartir los datos de uso e información de errores de la aplicación. Puede compartir datos con su identidad o de forma anónima.\nPuede cambiar sus preferencias en cualquier momento en la configuración de la aplicación.";

"zanalytics.privacy.alert.description.watchsupport" = "Puede ayudarnos a mejorar nuestro producto compartiendo datos de uso e información sobre errores. Puede compartir datos con su identidad o de forma anónima. Sus preferencias se sincronizarán entre las aplicaciones para reloj y para móvil. Puede cambiarlas cuando quiera en la configuración de la aplicación para móvil.";

"zanalytics.privacy.alert.option1" = "De acuerdo y comparto los datos con mi identidad";

"zanalytics.privacy.alert.option2" = "De acuerdo y comparto los datos de forma anónima";

"zanalytics.privacy.alert.option3" = "No estoy interesado";

"zanalytics.crash.alert.title" = "%@ concluyó inesperadamente la última vez que se utilizó";

"zanalytics.crash.alert.description" = "¿Desea enviar un informe para que podamos corregir este problema?";

"zanalytics.crash.alert.option1" = "Enviar siempre un informe";

"zanalytics.crash.alert.option2" = "Enviar ahora";

"zanalytics.crash.alert.option3" = "Ahora no";

"zanalytics.crash.alert.option4" = "No preguntar nunca";

"zanalytics.analytics.navbar.button.title.back" = "Atrás";

"zanalytics.privacy.onboarding.title" = "Administrar su privacidad";

"zanalytics.privacy.onboarding.description" = "Explore formas de aumentar la seguridad y privacidad de su cuenta.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Personalizar configuración de privacidad y seguridad";

"zanalytics.watch.privacy.alert.title" = "Preferencias analíticas";

"zanalytics.watch.privacy.alert.description" = "Sus preferencias se sincronizarán entre las aplicaciones para móvil y para reloj. Puede cambiar sus preferencias cuando quiera en la pantalla de configuración de la aplicación para móvil.";

"zanalytics.appupdates.title"="Hay una nueva actualización disponible.";

"zanalytics.appupdates.description"="Le recomendamos actualizar a esta versión y disfrutar de nuestras nuevas e interesantes funciones.";

"zanalytics.appupdates.action.update.now"=" Actualizar ahora ";

"zanalytics.appupdates.action.remind.me.later"="Recordármelo más tarde";

"zanalytics.appupdates.action.ignore"="Ignorar";

"zanalytics.appupdates.unsupportedos.title"="¡Advertencia!";

"zanalytics.appupdates.unsupportedos.description"="Esta aplicación requiere que instale la versión más reciente del sistema operativo. Actualícelo ahora para mejorar su experiencia de usuario.";

"zanalytics.appupdates.unsupportedos.action"=" Instalar después ";

"zanalytics.rateus.prompt.title" = "¿Le gusta esta aplicación?";

"zanalytics.rateus.action.rateinappstore" = "Evalúenos en App Store";

"zanalytics.rateus.action.openfeedback" = "Enviar comentarios";

"zanalytics.rateus.action.later" = "Más tarde";

